export const BARBERS = ["Барбер", "Про Барбер", "Топ Барбер"];

export const SERVICES = {
  "Стрижка": {
    "Модельная стрижка": [1800, 2000, 2200], 
    "Стрижка машинкой": [1000, 1100, 1200],
    "Детская стрижка": [1300, 1400, 1500],
  },
  "Борода / бритье": {
    "Оформление бороды": [1200, 1300, 1400],
    "Традиционное бритье лица / головы": [1000, 1100, 1300],
    "Тонирование бороды / головы": [1200, 1200, 1200],
  },
  "Комплексы": {
    "Порядок 2.0": [2000, 2100, 2300],
    "Порядок 3.0": [3700, 4000, 4300],
  },
  "Дополнительные услуги": {
    "Уход за лицом NISHMAN": [1200, 1200, 1200],
    "Коррекция воском": [400, 400, 400],
  },
};