export const BARBERS = ["Барбер", "Про Барбер", "Топ Барбер"];

export const SERVICES = {
  "Стрижка": {
    "Модельная стрижка": [1600, 1800, 2000], 
    "Стрижка машинкой": [900, 1000, 1100],
    "Детская стрижка": [1200, 1300, 1400],
  },
  "Борода / бритье": {
    "Оформление бороды": [1100, 1200, 1300],
    "Традиционное бритье лица / головы": [900, 1000, 1200],
    "Тонирование бороды / головы": [900, 1000, 1200],
  },
  "Комплексы": {
    "Порядок 2.0": [1600, 1800, 2000],
    "Порядок 3.0": [1600, 1800, 2000],
  },
  "Дополнительные услуги": {
    "Уход за лицом NISHMAN": [1200, 1200, 1200],
    "Коррекция воском": [400, 400, 400],
  },
};